<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
▁a	-2
ou	-3
▁s	-4
▁m	-5
▁w	-6
in	-7
re	-8
ha	-9
▁the	-10
nd	-11
▁b	-12
is	-13
or	-14
▁f	-15
▁I	-16
er	-17
ll	-18
it	-19
on	-20
▁d	-21
▁c	-22
▁y	-23
▁n	-24
es	-25
▁l	-26
en	-27
▁th	-28
ar	-29
▁to	-30
▁o	-31
▁h	-32
▁you	-33
▁T	-34
▁p	-35
hat	-36
▁A	-37
▁he	-38
ot	-39
st	-40
ve	-41
▁and	-42
ow	-43
ing	-44
▁of	-45
an	-46
om	-47
▁g	-48
at	-49
▁be	-50
▁W	-51
se	-52
▁my	-53
▁in	-54
ce	-55
▁ha	-56
le	-57
ay	-58
et	-59
ld	-60
ir	-61
ed	-62
ut	-63
▁me	-64
▁B	-65
▁S	-66
im	-67
ith	-68
▁not	-69
▁H	-70
ch	-71
▁is	-72
▁that	-73
gh	-74
▁And	-75
▁M	-76
▁for	-77
▁u	-78
▁C	-79
ke	-80
▁we	-81
our	-82
oo	-83
▁e	-84
ill	-85
her	-86
▁with	-87
▁your	-88
▁it	-89
ent	-90
ad	-91
▁O	-92
ri	-93
▁st	-94
▁thou	-95
▁k	-96
▁L	-97
ome	-98
▁his	-99
▁F	-100
ght	-101
EN	-102
▁G	-103
ord	-104
▁re	-105
id	-106
IN	-107
▁The	-108
▁him	-109
▁have	-110
ly	-111
ra	-112
▁li	-113
▁P	-114
IO	-115
as	-116
▁so	-117
▁this	-118
ur	-119
al	-120
▁as	-121
▁de	-122
▁on	-123
▁R	-124
ore	-125
ro	-126
▁N	-127
hi	-128
ould	-129
ood	-130
AR	-131
ck	-132
ain	-133
▁Y	-134
▁sha	-135
▁do	-136
ess	-137
ver	-138
▁thy	-139
est	-140
▁se	-141
▁will	-142
▁no	-143
▁E	-144
am	-145
▁D	-146
us	-147
▁but	-148
US	-149
ge	-150
if	-151
ea	-152
▁all	-153
▁'	-154
▁Th	-155
▁su	-156
▁To	-157
ake	-158
and	-159
▁her	-160
▁an	-161
ter	-162
ru	-163
ion	-164
ard	-165
▁K	-166
▁sp	-167
▁thee	-168
ell	-169
▁lo	-170
▁shall	-171
han	-172
UC	-173
▁our	-174
ear	-175
th	-176
▁by	-177
▁are	-178
▁fa	-179
ING	-180
il	-181
▁kn	-182
OR	-183
▁ne	-184
rom	-185
ho	-186
▁That	-187
ER	-188
ct	-189
▁v	-190
▁what	-191
ast	-192
▁sh	-193
ous	-194
ET	-195
▁up	-196
ight	-197
ant	-198
sel	-199
▁But	-200
▁mu	-201
art	-202
▁good	-203
qu	-204
ath	-205
row	-206
hich	-207
▁V	-208
ul	-209
▁lord	-210
ine	-211
one	-212
▁pr	-213
▁com	-214
nt	-215
▁man	-216
▁whe	-217
▁What	-218
end	-219
▁at	-220
▁con	-221
▁am	-222
ES	-223
ic	-224
▁she	-225
ong	-226
ry	-227
▁bl	-228
ble	-229
ven	-230
ie	-231
▁go	-232
▁them	-233
▁from	-234
ive	-235
▁more	-236
▁now	-237
other	-238
em	-239
▁was	-240
▁He	-241
IC	-242
▁For	-243
au	-244
out	-245
res	-246
ol	-247
▁hat	-248
▁sir	-249
oth	-250
▁would	-251
▁know	-252
AN	-253
▁there	-254
ind	-255
▁can	-256
▁if	-257
LO	-258
ond	-259
ers	-260
self	-261
ate	-262
ost	-263
▁sw	-264
▁or	-265
ather	-266
ep	-267
fe	-268
▁KING	-269
▁here	-270
--	-271
IUS	-272
▁br	-273
ARD	-274
▁say	-275
pp	-276
▁us	-277
▁My	-278
▁than	-279
▁their	-280
are	-281
▁love	-282
▁ar	-283
all	-284
▁then	-285
▁king	-286
▁they	-287
▁un	-288
▁let	-289
od	-290
▁wor	-291
hy	-292
ure	-293
KE	-294
▁Whe	-295
▁qu	-296
▁may	-297
▁well	-298
ink	-299
ook	-300
ig	-301
ort	-302
fore	-303
▁come	-304
▁As	-305
ame	-306
irst	-307
LI	-308
ish	-309
ves	-310
▁hath	-311
el	-312
ak	-313
▁one	-314
ng	-315
▁see	-316
▁j	-317
reat	-318
▁make	-319
▁must	-320
▁You	-321
gain	-322
▁were	-323
ound	-324
▁like	-325
ue	-326
▁ho	-327
▁gra	-328
ci	-329
TIO	-330
▁should	-331
▁pl	-332
OM	-333
▁upon	-334
▁had	-335
▁mad	-336
▁too	-337
▁sa	-338
pe	-339
▁father	-340
▁did	-341
ity	-342
eak	-343
▁pro	-344
▁J	-345
▁death	-346
um	-347
ime	-348
▁which	-349
ice	-350
ist	-351
▁en	-352
ward	-353
▁fri	-354
ON	-355
▁how	-356
UKE	-357
▁DUKE	-358
▁when	-359
▁If	-360
own	-361
▁po	-362
ose	-363
ence	-364
pt	-365
▁tru	-366
ICH	-367
▁speak	-368
OL	-369
de	-370
ful	-371
▁RICH	-372
entle	-373
▁heart	-374
▁again	-375
ENTIO	-376
ick	-377
man	-378
▁With	-379
▁yet	-380
▁hand	-381
io	-382
un	-383
ire	-384
▁out	-385
▁Thou	-386
▁Which	-387
▁RICHARD	-388
▁who	-389
▁r	-390
ince	-391
INC	-392
ack	-393
nce	-394
▁We	-395
▁In	-396
▁some	-397
▁mar	-398
oy	-399
▁son	-400
har	-401
ign	-402
ness	-403
very	-404
▁First	-405
▁dis	-406
▁off	-407
▁brother	-408
ies	-409
ance	-410
▁Why	-411
▁hea	-412
▁day	-413
▁hear	-414
▁Of	-415
▁mine	-416
▁such	-417
ec	-418
orn	-419
▁So	-420
▁hon	-421
EL	-422
▁al	-423
▁ro	-424
wn	-425
ither	-426
▁look	-427
▁ex	-428
▁blood	-429
▁ab	-430
▁these	-431
eet	-432
▁God	-433
▁time	-434
▁Cl	-435
▁friend	-436
ise	-437
▁ey	-438
UCH	-439
▁No	-440
▁Lord	-441
▁word	-442
ave	-443
erv	-444
▁ear	-445
▁give	-446
▁This	-447
oul	-448
▁How	-449
EST	-450
ther	-451
▁tell	-452
ef	-453
▁Come	-454
AB	-455
▁II	-456
▁Is	-457
ady	-458
een	-459
▁fo	-460
▁ri	-461
▁life	-462
▁take	-463
ag	-464
LOUC	-465
ESTER	-466
▁GLOUC	-467
▁GLOUCESTER	-468
▁think	-469
▁where	-470
UE	-471
age	-472
▁OF	-473
ings	-474
▁des	-475
rown	-476
▁gentle	-477
▁U	-478
▁VINC	-479
▁VINCENTIO	-480
urse	-481
▁much	-482
RY	-483
▁Where	-484
▁Q	-485
LAN	-486
▁made	-487
tis	-488
ust	-489
▁art	-490
▁sl	-491
ase	-492
▁Rome	-493
UM	-494
AM	-495
▁fear	-496
▁most	-497
way	-498
▁fl	-499
urn	-500
▁hast	-501
▁tw	-502
▁lea	-503
ENRY	-504
UEEN	-505
▁Mar	-506
▁Who	-507
▁HENRY	-508
▁QUEEN	-509
ber	-510
▁war	-511
▁great	-512
▁Now	-513
aught	-514
▁bet	-515
▁cou	-516
ee	-517
orrow	-518
▁Your	-519
not	-520
ss	-521
ORK	-522
tle	-523
▁YORK	-524
▁honour	-525
ST	-526
▁Be	-527
AU	-528
ved	-529
▁ra	-530
▁bre	-531
ff	-532
▁AN	-533
hing	-534
▁any	-535
▁sweet	-536
▁heaven	-537
▁Or	-538
ough	-539
▁new	-540
▁fair	-541
ower	-542
iz	-543
ment	-544
aster	-545
ap	-546
▁PET	-547
▁part	-548
▁ad	-549
▁pre	-550
▁call	-551
▁never	-552
▁men	-553
▁true	-554
ide	-555
igh	-556
▁It	-557
▁cannot	-558
old	-559
uke	-560
ree	-561
▁cl	-562
▁wr	-563
▁LUC	-564
ation	-565
▁way	-566
EO	-567
cc	-568
OMEO	-569
INIUS	-570
▁doth	-571
▁ROMEO	-572
▁been	-573
▁done	-574
▁name	-575
▁other	-576
ple	-577
ouse	-578
▁mean	-579
ife	-580
red	-581
▁noble	-582
ace	-583
▁own	-584
▁per	-585
▁pray	-586
UT	-587
aw	-588
ull	-589
▁ple	-590
▁head	-591
▁stand	-592
RO	-593
▁GR	-594
▁When	-595
AP	-596
DW	-597
▁mo	-598
▁tr	-599
▁EDW	-600
▁soul	-601
▁There	-602
▁world	-603
▁EDWARD	-604
,--	-605
▁pres	-606
ving	-607
les	-608
▁An	-609
▁Ed	-610
▁sc	-611
ENEN	-612
RUCH	-613
▁comm	-614
RUCHIO	-615
▁MENEN	-616
▁MENENIUS	-617
▁PETRUCHIO	-618
ears	-619
▁chi	-620
▁very	-621
▁Edward	-622
li	-623
▁both	-624
▁night	-625
▁queen	-626
TH	-627
TES	-628
ger	-629
ORIO	-630
ause	-631
▁app	-632
▁nor	-633
LANUS	-634
▁CORIO	-635
▁CORIOLANUS	-636
▁Here	-637
▁down	-638
▁eyes	-639
aughter	-640
▁before	-641
ilt	-642
▁Let	-643
▁rem	-644
▁bear	-645
ass	-646
able	-647
aint	-648
▁beg	-649
▁ke	-650
▁Sec	-651
▁Second	-652
▁myself	-653
ab	-654
▁im	-655
ress	-656
▁She	-657
▁being	-658
▁mother	-659
per	-660
▁Ay	-661
land	-662
▁arm	-663
ite	-664
▁Than	-665
▁cont	-666
▁dead	-667
▁leave	-668
INA	-669
▁thus	-670
▁ma	-671
▁wh	-672
less	-673
▁old	-674
ran	-675
▁By	-676
▁LE	-677
atch	-678
itiz	-679
▁MAR	-680
▁Nor	-681
▁die	-682
▁ever	-683
▁stay	-684
itizen	-685
▁grace	-686
▁friends	-687
▁int	-688
lo	-689
▁Go	-690
▁Sir	-691
▁long	-692
▁wife	-693
nto	-694
▁pe	-695
▁Then	-696
▁away	-697
▁live	-698
▁child	-699
eace	-700
▁rep	-701
▁comes	-702
ps	-703
▁III	-704
▁wom	-705
▁crown	-706
▁af	-707
come	-708
nder	-709
▁wit	-710
▁might	-711
ile	-712
▁ru	-713
wick	-714
▁War	-715
▁house	-716
▁nothing	-717
oud	-718
▁le	-719
ks	-720
int	-721
▁har	-722
ction	-723
▁many	-724
▁Warwick	-725
▁poor	-726
▁rest	-727
▁His	-728
LA	-729
SAB	-730
che	-731
iss	-732
ors	-733
ELLA	-734
▁set	-735
▁ISAB	-736
▁thought	-737
▁ISABELLA	-738
sw	-739
ULI	-740
erc	-741
ows	-742
rant	-743
well	-744
▁ent	-745
ULIET	-746
▁JULIET	-747
Tis	-748
ison	-749
atter	-750
▁Romeo	-751
▁daughter	-752
CA	-753
me	-754
▁lie	-755
▁res	-756
▁tri	-757
▁Serv	-758
▁cons	-759
▁better	-760
CE	-761
▁VI	-762
ENCE	-763
▁Nay	-764
ONTES	-765
▁cour	-766
▁gone	-767
▁LEONTES	-768
AD	-769
os	-770
ADY	-771
uck	-772
▁St	-773
▁Not	-774
ought	-775
▁LADY	-776
▁tong	-777
▁those	-778
▁Citizen	-779
▁young	-780
▁prince	-781
RAN	-782
ier	-783
akes	-784
ford	-785
hall	-786
ittle	-787
▁Have	-788
▁keep	-789
ale	-790
lse	-791
ool	-792
▁On	-793
▁gri	-794
▁Well	-795
▁news	-796
for	-797
ian	-798
ious	-799
▁comp	-800
▁kind	-801
▁hence	-802
▁words	-803
hard	-804
▁Pro	-805
▁hour	-806
▁hus	-807
▁sle	-808
▁tre	-809
▁two	-810
▁first	-811
▁against	-812
ft	-813
ied	-814
men	-815
ret	-816
▁CL	-817
▁end	-818
▁thing	-819
▁little	-820
EY	-821
ces	-822
ork	-823
▁SIC	-824
▁put	-825
▁best	-826
▁else	-827
▁lords	-828
▁still	-829
▁SICINIUS	-830
ius	-831
une	-832
▁sm	-833
ason	-834
band	-835
llow	-836
ardon	-837
iness	-838
▁LUCIO	-839
▁himself	-840
ins	-841
▁fe	-842
ople	-843
▁lady	-844
▁count	-845
▁peace	-846
▁husband	-847
ect	-848
ont	-849
▁gu	-850
ried	-851
▁Ric	-852
▁Thy	-853
▁acc	-854
▁cha	-855
▁hel	-856
▁pri	-857
▁pur	-858
▁sub	-859
▁face	-860
▁Richard	-861
AST	-862
sed	-863
uty	-864
▁BR	-865
▁co	-866
▁could	-867
HAM	-868
▁IV	-869
▁bri	-870
▁Will	-871
▁conf	-872
ail	-873
alk	-874
get	-875
yal	-876
cious	-877
▁York	-878
▁forth	-879
▁people	-880
▁tongue	-881
▁therefore	-882
ty	-883
ark	-884
ert	-885
led	-886
eech	-887
▁bid	-888
▁che	-889
▁tra	-890
▁back	-891
▁find	-892
▁hope	-893
▁need	-894
▁earth	-895
ud	-896
▁dear	-897
▁seem	-898
▁power	-899
UL	-900
ETH	-901
LIZ	-902
UCK	-903
APUL	-904
▁dre	-905
▁why	-906
ABETH	-907
▁BUCK	-908
▁ELIZ	-909
▁They	-910
APULET	-911
INGHAM	-912
▁right	-913
▁CAPULET	-914
▁ELIZABETH	-915
▁BUCKINGHAM	-916
GE	-917
RI	-918
cl	-919
lt	-920
▁imp	-921
▁Good	-922
▁char	-923
▁serv	-924
▁unto	-925
TI	-926
ged	-927
vere	-928
▁duke	-929
▁home	-930
▁once	-931
▁till	-932
▁Shall	-933
▁hands	-934
ield	-935
▁bra	-936
▁law	-937
ds	-938
▁Do	-939
orse	-940
▁All	-941
▁joy	-942
▁mist	-943
▁Nurse	-944
▁master	-945
ARW	-946
ESS	-947
ICK	-948
uth	-949
enry	-950
hile	-951
▁WARW	-952
▁high	-953
▁mind	-954
▁Henry	-955
▁since	-956
▁thine	-957
▁WARWICK	-958
ix	-959
IAN	-960
ray	-961
UTUS	-962
▁Yet	-963
▁From	-964
▁said	-965
▁BRUTUS	-966
▁though	-967
bt	-968
BRO	-969
ach	-970
hip	-971
ren	-972
rer	-973
ult	-974
▁BOL	-975
▁ban	-976
▁bod	-977
▁thr	-978
BROKE	-979
ister	-980
▁fell	-981
▁show	-982
▁cause	-983
▁BOLING	-984
▁BOLINGBROKE	-985
eth	-986
ousin	-987
▁none	-988
▁sorrow	-989
MIO	-990
ory	-991
fort	-992
▁bes	-993
▁dou	-994
▁after	-995
▁royal	-996
ird	-997
its	-998
▁gl	-999
roke	-1000
▁meet	-1001
▁bring	-1002
▁wrong	-1003
▁please	-1004
▁present	-1005
tw	-1006
ock	-1007
GELO	-1008
▁boy	-1009
▁ere	-1010
▁mis	-1011
▁fort	-1012
▁happ	-1013
▁help	-1014
▁whose	-1015
▁ANGELO	-1016
IL	-1017
ary	-1018
▁light	-1019
▁place	-1020
▁under	-1021
NE	-1022
ATH	-1023
SCA	-1024
▁Our	-1025
RANIO	-1026
▁came	-1027
▁chan	-1028
▁full	-1029
▁state	-1030
▁TRANIO	-1031
LUS	-1032
cle	-1033
iet	-1034
▁Sh	-1035
cent	-1036
▁bus	-1037
▁nat	-1038
▁ESCA	-1039
▁kill	-1040
▁pardon	-1041
▁ESCALUS	-1042
lf	-1043
mb	-1044
ORD	-1045
ates	-1046
vost	-1047
▁Eng	-1048
▁ste	-1049
▁land	-1050
▁pass	-1051
▁whom	-1052
selves	-1053
▁about	-1054
▁heard	-1055
▁shame	-1056
▁ob	-1057
cius	-1058
ject	-1059
sand	-1060
▁dep	-1061
▁dev	-1062
ARINA	-1063
ition	-1064
▁King	-1065
▁every	-1066
GAR	-1067
iol	-1068
▁ch	-1069
▁wo	-1070
esty	-1071
▁Are	-1072
▁fal	-1073
GARET	-1074
▁KATH	-1075
▁dost	-1076
▁less	-1077
▁makes	-1078
▁Marcius	-1079
▁MARGARET	-1080
▁thousand	-1081
▁KATHARINA	-1082
vy	-1083
ens	-1084
ove	-1085
deed	-1086
▁eye	-1087
▁enem	-1088
▁hate	-1089
▁hold	-1090
▁last	-1091
▁maid	-1092
▁tears	-1093
▁gentleman	-1094
air	-1095
irt	-1096
ons	-1097
▁Up	-1098
▁bu	-1099
AMIL	-1100
swer	-1101
▁GRE	-1102
▁kne	-1103
ceive	-1104
▁fall	-1105
▁follow	-1106
omet	-1107
pher	-1108
▁bel	-1109
▁sun	-1110
▁DUCH	-1111
▁coun	-1112
▁fool	-1113
▁weep	-1114
▁cousin	-1115
▁hither	-1116
▁DUCHESS	-1117
▁gracious	-1118
▁Un	-1119
ices	-1120
▁body	-1121
▁into	-1122
▁just	-1123
▁play	-1124
▁stre	-1125
arence	-1126
morrow	-1127
▁grief	-1128
▁woman	-1129
▁indeed	-1130
dd	-1131
ade	-1132
day	-1133
▁far	-1134
asure	-1135
▁Hath	-1136
▁over	-1137
▁court	-1138
▁sleep	-1139
▁Clarence	-1140
IA	-1141
RIAR	-1142
ling	-1143
▁pat	-1144
▁sec	-1145
▁wel	-1146
▁Ange	-1147
▁pers	-1148
▁sent	-1149
▁FRIAR	-1150
ENS	-1151
ORT	-1152
alt	-1153
ute	-1154
fect	-1155
▁Her	-1156
▁hum	-1157
▁ret	-1158
▁HORT	-1159
▁stri	-1160
▁turn	-1161
▁trait	-1162
▁Angelo	-1163
▁HORTENS	-1164
ERC	-1165
ans	-1166
eds	-1167
▁At	-1168
ieve	-1169
imes	-1170
urde	-1171
▁bed	-1172
▁Duke	-1173
▁inst	-1174
▁wilt	-1175
▁reven	-1176
▁sound	-1177
▁worth	-1178
▁answer	-1179
▁matter	-1180
▁comfort	-1181
▁country	-1182
▁HORTENSIO	-1183
▁i	-1184
ild	-1185
ury	-1186
▁Al	-1187
ount	-1188
▁Even	-1189
▁talk	-1190
▁vill	-1191
▁Would	-1192
▁doubt	-1193
▁false	-1194
▁rather	-1195
▁Provost	-1196
▁another	-1197
ily	-1198
▁vo	-1199
ouch	-1200
pect	-1201
▁dra	-1202
▁get	-1203
▁has	-1204
▁ser	-1205
▁Upon	-1206
▁even	-1207
▁lies	-1208
▁send	-1209
▁want	-1210
▁somet	-1211
▁sword	-1212
▁years	-1213
urderer	-1214
▁prison	-1215
▁fortune	-1216
▁business	-1217
.'	-1218
mp	-1219
itt	-1220
ator	-1221
▁cra	-1222
▁use	-1223
pherd	-1224
▁Were	-1225
▁Third	-1226
▁prove	-1227
▁breath	-1228
▁reason	-1229
YC	-1230
ms	-1231
der	-1232
OLYC	-1233
ised	-1234
▁AUT	-1235
▁adv	-1236
▁ass	-1237
▁att	-1238
▁saw	-1239
▁sea	-1240
ience	-1241
▁CLAR	-1242
▁Take	-1243
▁virt	-1244
OLYCUS	-1245
▁happy	-1246
▁stran	-1247
▁thank	-1248
▁enough	-1249
▁CLARENCE	-1250
▁LUCENTIO	-1251
▁AUTOLYCUS	-1252
ia	-1253
ken	-1254
▁Su	-1255
▁bo	-1256
INGS	-1257
ener	-1258
hold	-1259
▁HAST	-1260
▁wind	-1261
AMILLO	-1262
▁fault	-1263
▁fight	-1264
▁lives	-1265
▁proud	-1266
▁remem	-1267
▁shalt	-1268
▁banish	-1269
▁sovere	-1270
▁CAMILLO	-1271
▁HASTINGS	-1272
STA	-1273
▁ca	-1274
APTI	-1275
ENES	-1276
ercy	-1277
▁dan	-1278
▁Kate	-1279
▁care	-1280
▁disc	-1281
▁hang	-1282
▁stra	-1283
▁wish	-1284
▁BAPTI	-1285
▁Clown	-1286
▁fellow	-1287
▁Servant	-1288
▁welcome	-1289
▁BAPTISTA	-1290
,'	-1291
AUL	-1292
any	-1293
hal	-1294
pen	-1295
▁Ty	-1296
▁di	-1297
▁gi	-1298
▁gr	-1299
ches	-1300
▁COM	-1301
▁lay	-1302
▁sen	-1303
▁More	-1304
▁PAUL	-1305
▁arms	-1306
▁holy	-1307
▁prom	-1308
▁grave	-1309
▁PAULINA	-1310
▁COMINIUS	-1311
▁mistress	-1312
rong	-1313
▁mer	-1314
▁spo	-1315
▁Fare	-1316
▁fire	-1317
▁only	-1318
▁pity	-1319
▁tend	-1320
gainst	-1321
▁nature	-1322
▁within	-1323
▁subject	-1324
SP	-1325
ERO	-1326
NIA	-1327
OMP	-1328
OLUM	-1329
ROSP	-1330
pose	-1331
▁NOR	-1332
▁cur	-1333
▁den	-1334
▁Give	-1335
▁POMP	-1336
▁city	-1337
▁supp	-1338
ingman	-1339
▁PROSP	-1340
▁VOLUM	-1341
▁dream	-1342
▁looks	-1343
▁truth	-1344
▁Gentle	-1345
▁sister	-1346
▁things	-1347
▁content	-1348
▁villain	-1349
▁PROSPERO	-1350
▁VOLUMNIA	-1351
▁Servingman	-1352
ey	-1353
gu	-1354
ENV	-1355
ike	-1356
▁hu	-1357
ERCU	-1358
OLIO	-1359
UMIO	-1360
eter	-1361
vers	-1362
▁Was	-1363
▁spe	-1364
▁tem	-1365
▁BENV	-1366
▁born	-1367
▁cond	-1368
▁days	-1369
▁gods	-1370
▁sold	-1371
▁MERCU	-1372
▁break	-1373
▁GRUMIO	-1374
▁BENVOLIO	-1375
▁MERCUTIO	-1376
▁yourself	-1377
BY	-1378
IS	-1379
AUR	-1380
ars	-1381
ery	-1382
ham	-1383
hed	-1384
LAND	-1385
ague	-1386
ides	-1387
▁Com	-1388
▁bea	-1389
▁maj	-1390
▁met	-1391
▁mon	-1392
onder	-1393
▁LAUR	-1394
▁foul	-1395
▁kiss	-1396
▁late	-1397
▁soon	-1398
▁spir	-1399
centio	-1400
gether	-1401
▁POMPEY	-1402
▁return	-1403
▁England	-1404
▁beseech	-1405
▁LAURENCE	-1406
▁Therefore	-1407
eft	-1408
▁Can	-1409
▁Did	-1410
broke	-1411
enger	-1412
ester	-1413
rance	-1414
▁Hast	-1415
▁fare	-1416
▁oath	-1417
▁faith	-1418
▁horse	-1419
▁means	-1420
▁three	-1421
▁yours	-1422
▁traitor	-1423
▁Murderer	-1424
▁children	-1425
▁sovereign	-1426
LIX	-1427
anc	-1428
ere	-1429
ior	-1430
use	-1431
▁PO	-1432
balt	-1433
ient	-1434
like	-1435
vent	-1436
▁Cor	-1437
▁dru	-1438
▁sit	-1439
▁val	-1440
▁Look	-1441
▁free	-1442
▁sure	-1443
▁POLIX	-1444
▁sight	-1445
▁swear	-1446
▁tender	-1447
essenger	-1448
▁majesty	-1449
▁Farewell	-1450
▁POLIXENES	-1451
bl	-1452
by	-1453
▁Pl	-1454
▁Say	-1455
▁age	-1456
▁win	-1457
▁Clif	-1458
▁cold	-1459
▁mark	-1460
▁nurse	-1461
▁uncle	-1462
▁wound	-1463
▁GREMIO	-1464
▁bloody	-1465
▁through	-1466
▁Clifford	-1467
ID	-1468
ERD	-1469
ner	-1470
▁aw	-1471
form	-1472
idow	-1473
outh	-1474
ters	-1475
▁bat	-1476
▁car	-1477
▁sad	-1478
▁sin	-1479
ament	-1480
▁beat	-1481
▁heir	-1482
▁left	-1483
▁deser	-1484
▁found	-1485
▁gener	-1486
▁madam	-1487
▁mercy	-1488
▁point	-1489
▁Coriol	-1490
▁Tybalt	-1491
▁person	-1492
▁without	-1493
FF	-1494
ac	-1495
az	-1496
LIFF	-1497
ains	-1498
unes	-1499
usic	-1500
▁Bol	-1501
▁Cam	-1502
▁May	-1503
▁def	-1504
aking	-1505
▁Tell	-1506
▁does	-1507
▁gold	-1508
▁requ	-1509
▁save	-1510
▁yield	-1511
▁Boling	-1512
▁Should	-1513
▁common	-1514
▁desire	-1515
▁command	-1516
▁strange	-1517
▁warrant	-1518
▁Bolingbroke	-1519
LE	-1520
BER	-1521
ict	-1522
▁Lu	-1523
▁MI	-1524
THUM	-1525
earn	-1526
ours	-1527
ross	-1528
▁One	-1529
▁aff	-1530
▁woe	-1531
▁deep	-1532
▁foot	-1533
▁loss	-1534
▁seen	-1535
ertain	-1536
▁Whose	-1537
▁liege	-1538
▁pluck	-1539
BERLAND	-1540
▁strong	-1541
▁NORTHUM	-1542
▁believe	-1543
▁thyself	-1544
▁remember	-1545
▁NORTHUMBERLAND	-1546
TA	-1547
sh	-1548
ift	-1549
▁See	-1550
▁Sen	-1551
▁gre	-1552
▁rec	-1553
▁ANNE	-1554
▁dare	-1555
▁suff	-1556
▁wear	-1557
▁slain	-1558
▁trust	-1559
▁danger	-1560
▁report	-1561
▁confess	-1562
▁entreat	-1563
▁farewell	-1564
▁together	-1565
eal	-1566
ges	-1567
ial	-1568
rel	-1569
ten	-1570
▁Ah	-1571
▁Ha	-1572
▁PR	-1573
▁Sp	-1574
▁jo	-1575
INCE	-1576
ceed	-1577
ring	-1578
▁Had	-1579
▁Jul	-1580
▁cho	-1581
▁fly	-1582
▁ill	-1583
▁Mont	-1584
▁disp	-1585
▁near	-1586
▁told	-1587
▁These	-1588
▁friar	-1589
▁haste	-1590
▁while	-1591
▁PRINCE	-1592
▁charge	-1593
▁toward	-1594
▁purpose	-1595
▁service	-1596
ca	-1597
no	-1598
ua	-1599
aid	-1600
hee	-1601
hes	-1602
mer	-1603
ush	-1604
▁Ri	-1605
cept	-1606
ured	-1607
▁air	-1608
▁sil	-1609
▁betw	-1610
▁ears	-1611
▁canst	-1612
▁grant	-1613
▁learn	-1614
▁marry	-1615
▁quick	-1616
▁ready	-1617
▁ground	-1618
▁Senator	-1619
▁general	-1620
▁revenge	-1621
▁Shepherd	-1622
▁Messenger	-1623
IZ	-1624
UF	-1625
gs	-1626
up	-1627
ERS	-1628
LOR	-1629
aim	-1630
aud	-1631
ced	-1632
ils	-1633
ixt	-1634
▁Gl	-1635
▁Wh	-1636
IZEL	-1637
UFID	-1638
▁cry	-1639
▁mur	-1640
▁ord	-1641
▁tit	-1642
▁wat	-1643
ithee	-1644
ution	-1645
▁FLOR	-1646
▁duty	-1647
▁exec	-1648
▁prof	-1649
▁suit	-1650
▁AUFID	-1651
▁alone	-1652
▁heavy	-1653
▁Though	-1654
▁spirit	-1655
▁married	-1656
▁AUFIDIUS	-1657
▁FLORIZEL	-1658
▁straight	-1659
▁thoughts	-1660
ets	-1661
▁ye	-1662
illo	-1663
ined	-1664
ning	-1665
rows	-1666
▁bec	-1667
▁par	-1668
▁run	-1669
▁ter	-1670
night	-1671
▁Away	-1672
▁Some	-1673
▁Till	-1674
▁fore	-1675
▁lost	-1676
▁mock	-1677
▁past	-1678
▁says	-1679
▁times	-1680
▁Juliet	-1681
▁hearts	-1682
▁instru	-1683
▁itself	-1684
▁Against	-1685
▁brought	-1686
!'	-1687
EB	-1688
pl	-1689
TON	-1690
dom	-1691
let	-1692
sue	-1693
ump	-1694
▁Pr	-1695
enty	-1696
oman	-1697
ones	-1698
▁SEB	-1699
▁ask	-1700
▁vis	-1701
▁woo	-1702
audio	-1703
riage	-1704
▁Like	-1705
▁hard	-1706
▁hell	-1707
▁poss	-1708
▁trib	-1709
ASTIAN	-1710
▁enemy	-1711
▁guilt	-1712
▁hours	-1713
▁resol	-1714
▁watch	-1715
▁women	-1716
▁Camillo	-1717
▁Claudio	-1718
▁SEBASTIAN	-1719
bs	-1720
oop	-1721
ouc	-1722
rem	-1723
ues	-1724
unt	-1725
▁CA	-1726
▁dr	-1727
ERLE	-1728
adam	-1729
inks	-1730
▁AUM	-1731
▁fur	-1732
umber	-1733
▁Pray	-1734
▁harm	-1735
▁lead	-1736
▁lose	-1737
▁quar	-1738
▁tale	-1739
▁Glouc	-1740
▁bound	-1741
▁knows	-1742
▁youth	-1743
▁beauty	-1744
▁worthy	-1745
▁AUMERLE	-1746
▁Hastings	-1747
▁something	-1748
of	-1749
sc	-1750
vo	-1751
xt	-1752
ION	-1753
fid	-1754
olk	-1755
aunt	-1756
osom	-1757
▁Bec	-1758
▁Wel	-1759
▁del	-1760
ments	-1761
▁Sign	-1762
▁deli	-1763
▁forb	-1764
▁open	-1765
▁post	-1766
▁seek	-1767
▁wast	-1768
▁work	-1769
▁Madam	-1770
▁bosom	-1771
▁curse	-1772
▁short	-1773
▁speed	-1774
▁title	-1775
▁touch	-1776
▁France	-1777
▁loving	-1778
▁streng	-1779
▁fearful	-1780
▁heavens	-1781
▁Montague	-1782
▁marriage	-1783
▁gentlemen	-1784
AL	-1785
OP	-1786
Tw	-1787
AUD	-1788
ina	-1789
rah	-1790
▁wa	-1791
cess	-1792
ench	-1793
ship	-1794
▁unt	-1795
AUDIO	-1796
ortal	-1797
▁deed	-1798
▁desp	-1799
▁dist	-1800
▁each	-1801
▁fast	-1802
▁sing	-1803
▁devil	-1804
▁didst	-1805
▁merry	-1806
▁widow	-1807
fection	-1808
▁Master	-1809
▁attend	-1810
▁murder	-1811
▁strike	-1812
▁virtue	-1813
▁withal	-1814
▁CLAUDIO	-1815
▁Signior	-1816
▁counsel	-1817
▁Gentleman	-1818
▁Gloucester	-1819
alm	-1820
apt	-1821
hen	-1822
ols	-1823
oof	-1824
▁Au	-1825
▁Bo	-1826
▁ag	-1827
▁ty	-1828
▁ve	-1829
CIUS	-1830
ched	-1831
folk	-1832
rest	-1833
vour	-1834
▁Pom	-1835
▁dam	-1836
▁div	-1837
▁inf	-1838
▁min	-1839
▁Thus	-1840
▁chee	-1841
▁dish	-1842
▁forg	-1843
▁grie	-1844
▁knew	-1845
▁prep	-1846
▁read	-1847
▁sake	-1848
▁field	-1849
▁known	-1850
▁battle	-1851
▁behold	-1852
▁coming	-1853
▁forget	-1854
▁honest	-1855
▁stands	-1856
▁voices	-1857
▁MARCIUS	-1858
▁Norfolk	-1859
▁company	-1860
▁highness	-1861
OW	-1862
bly	-1863
rew	-1864
urp	-1865
▁JO	-1866
anus	-1867
ging	-1868
ives	-1869
▁HER	-1870
▁bit	-1871
▁bur	-1872
▁enc	-1873
▁sat	-1874
▁ten	-1875
MIONE	-1876
TONIO	-1877
ished	-1878
▁Lanc	-1879
▁Vols	-1880
▁feel	-1881
▁four	-1882
▁half	-1883
▁morn	-1884
▁sign	-1885
▁took	-1886
▁wret	-1887
fidius	-1888
▁begin	-1889
▁cheer	-1890
▁close	-1891
▁cloud	-1892
▁enter	-1893
▁mouth	-1894
▁order	-1895
▁serve	-1896
ethinks	-1897
▁either	-1898
▁suffer	-1899
▁thanks	-1900
▁wonder	-1901
▁ANTONIO	-1902
▁enemies	-1903
▁justice	-1904
▁Aufidius	-1905
▁HERMIONE	-1906
▁pleasure	-1907
▁Lancaster	-1908
HN	-1909
ZA	-1910
ew	-1911
op	-1912
DEL	-1913
eep	-1914
els	-1915
▁Ar	-1916
▁Ch	-1917
▁Ne	-1918
▁Sw	-1919
▁ac	-1920
ONZA	-1921
dden	-1922
etch	-1923
hood	-1924
ible	-1925
iers	-1926
ions	-1927
orge	-1928
ting	-1929
▁Pet	-1930
▁fit	-1931
▁hot	-1932
▁inc	-1933
▁red	-1934
▁whi	-1935
DELLO	-1936
▁BION	-1937
▁Bian	-1938
▁Call	-1939
▁JOHN	-1940
▁LORD	-1941
▁Rich	-1942
▁Tran	-1943
▁bold	-1944
▁dire	-1945
▁draw	-1946
▁same	-1947
▁wall	-1948
▁wise	-1949
ONZALO	-1950
ceived	-1951
ingham	-1952
▁along	-1953
▁black	-1954
▁breat	-1955
▁gates	-1956
▁twenty	-1957
▁GONZALO	-1958
▁consent	-1959
▁Hereford	-1960
▁Lucentio	-1961
▁strength	-1962
▁BIONDELLO	-1963
▁themselves	-1964
kes	-1965
ses	-1966
▁cr	-1967
ally	-1968
most	-1969
ract	-1970
▁Bes	-1971
▁Cap	-1972
▁abs	-1973
▁cut	-1974
▁dro	-1975
▁ext	-1976
▁foe	-1977
▁jud	-1978
▁pie	-1979
▁reg	-1980
▁wed	-1981
TESBY	-1982
▁Buck	-1983
▁Lady	-1984
▁case	-1985
▁grow	-1986
▁move	-1987
▁pale	-1988
▁pret	-1989
▁rich	-1990
▁sick	-1991
▁side	-1992
▁Tower	-1993
▁bride	-1994
▁brief	-1995
▁inter	-1996
▁issue	-1997
▁music	-1998
▁plain	-1999
▁seems	-2000
▁spoke	-2001
▁Bianca	-2002
▁become	-2003
▁having	-2004
▁poison	-2005
▁speech	-2006
▁thence	-2007
▁CATESBY	-2008
▁Welcome	-2009
▁servant	-2010
▁Buckingham	-2011
▁Coriolanus	-2012
AS	-2013
pes	-2014
▁Re	-2015
▁du	-2016
arry	-2017
chan	-2018
east	-2019
oose	-2020
ures	-2021
▁act	-2022
▁bad	-2023
▁cor	-2024
▁exp	-2025
▁gar	-2026
▁mal	-2027
▁ven	-2028
oward	-2029
▁Make	-2030
▁Such	-2031
▁deny	-2032
▁gave	-2033
▁CLIFF	-2034
▁Marry	-2035
▁Petru	-2036
▁brave	-2037
▁given	-2038
▁knock	-2039
▁liber	-2040
▁loves	-2041
▁souls	-2042
▁worse	-2043
▁Before	-2044
▁course	-2045
▁sudden	-2046
▁between	-2047
▁deliver	-2048
▁CLIFFORD	-2049
DA	-2050
NT	-2051
awd	-2052
cks	-2053
hem	-2054
irm	-2055
isf	-2056
lly	-2057
lst	-2058
oun	-2059
▁Ge	-2060
▁sk	-2061
chio	-2062
mber	-2063
mond	-2064
osed	-2065
over	-2066
race	-2067
ries	-2068
▁bar	-2069
▁bow	-2070
▁buy	-2071
▁eat	-2072
▁gro	-2073
▁und	-2074
▁wis	-2075
RANDA	-2076
▁Bapt	-2077
▁dark	-2078
▁goes	-2079
▁jest	-2080
▁next	-2081
▁self	-2082
▁soft	-2083
▁trou	-2084
▁weak	-2085
ainted	-2086
▁cross	-2087
▁drink	-2088
▁feast	-2089
▁George	-2090
▁Tranio	-2091
▁appear	-2092
▁consul	-2093
▁mortal	-2094
▁Baptist	-2095
▁MIRANDA	-2096
▁further	-2097
▁witness	-2098
▁Richmond	-2099
▁Petruchio	-2100
ls	-2101
bit	-2102
emn	-2103
ern	-2104
ona	-2105
▁Ab	-2106
▁Ca	-2107
▁De	-2108
▁EL	-2109
▁ev	-2110
▁pu	-2111
▁ta	-2112
cher	-2113
each	-2114
fter	-2115
icer	-2116
irth	-2117
lish	-2118
twas	-2119
▁bro	-2120
▁col	-2121
▁emb	-2122
▁lad	-2123
ander	-2124
cient	-2125
owers	-2126
twere	-2127
▁burn	-2128
▁cast	-2129
▁sons	-2130
▁Being	-2131
▁Their	-2132
▁bless	-2133
▁dread	-2134
▁Unless	-2135
▁office	-2136
▁secret	-2137
▁throne	-2138
▁ancient	-2139
▁neither	-2140
▁promise	-2141
▁quarrel	-2142
▁Baptista	-2143
IV	-2144
ip	-2145
po	-2146
su	-2147
ILI	-2148
bed	-2149
▁Jo	-2150
AUNT	-2151
ILIA	-2152
alth	-2153
aris	-2154
ends	-2155
host	-2156
iant	-2157
ires	-2158
used	-2159
▁RIV	-2160
▁ang	-2161
▁ble	-2162
▁lab	-2163
▁pay	-2164
▁sum	-2165
▁vow	-2166
antag	-2167
claim	-2168
ondon	-2169
otion	-2170
stand	-2171
▁GREY	-2172
▁Must	-2173
▁Whom	-2174
▁lips	-2175
▁priv	-2176
▁prop	-2177
▁rage	-2178
▁seat	-2179
▁sigh	-2180
▁vict	-2181
antage	-2182
asters	-2183
▁GAUNT	-2184
▁North	-2185
▁Since	-2186
▁appro	-2187
▁beast	-2188
▁compl	-2189
▁frown	-2190
▁offer	-2191
▁London	-2192
▁RIVERS	-2193
▁breast	-2194
▁change	-2195
▁satisf	-2196
▁triump	-2197
▁hearing	-2198
▁morning	-2199
▁prepare	-2200
▁prithee	-2201
umberland	-2202
▁princely	-2203
▁soldiers	-2204
▁tribunes	-2205
▁dangerous	-2206
▁Northumberland	-2207
be	-2208
ne	-2209
nk	-2210
so	-2211
arl	-2212
gar	-2213
pey	-2214
▁ur	-2215
aret	-2216
empt	-2217
feit	-2218
ourn	-2219
rist	-2220
ught	-2221
uous	-2222
urch	-2223
vest	-2224
▁Ere	-2225
▁Yes	-2226
▁est	-2227
▁mid	-2228
▁pit	-2229
▁reb	-2230
garet	-2231
itted	-2232
ready	-2233
right	-2234
▁Both	-2235
▁Hold	-2236
▁Keep	-2237
▁Most	-2238
▁bawd	-2239
▁book	-2240
▁fier	-2241
▁inno	-2242
▁kins	-2243
▁lack	-2244
▁pain	-2245
▁prot	-2246
▁scar	-2247
▁stir	-2248
▁succ	-2249
▁thri	-2250
▁town	-2251
▁wars	-2252
perate	-2253
▁Paris	-2254
▁creat	-2255
▁deeds	-2256
▁heads	-2257
▁sworn	-2258
▁voice	-2259
▁water	-2260
▁Pompey	-2261
▁bitter	-2262
▁defend	-2263
▁dishon	-2264
▁wounds	-2265
▁Because	-2266
▁chamber	-2267
▁flatter	-2268
▁request	-2269
▁respect	-2270
▁thither	-2271
▁treason	-2272
▁valiant	-2273
▁worship	-2274
▁patience	-2275
▁presence	-2276
▁presently	-2277
RG	-2278
UR	-2279
cy	-2280
SON	-2281
gue	-2282
iff	-2283
▁Ox	-2284
▁ay	-2285
aked	-2286
ents	-2287
ided	-2288
ines	-2289
mand	-2290
nown	-2291
orth	-2292
▁adm	-2293
▁cap	-2294
▁enj	-2295
▁ign	-2296
▁med	-2297
▁pen	-2298
▁sho	-2299
IANCA	-2300
hemia	-2301
inger	-2302
ledge	-2303
ustom	-2304
▁Alas	-2305
▁Lest	-2306
▁VIRG	-2307
▁stru	-2308
▁wert	-2309
▁fetch	-2310
▁forsw	-2311
▁kings	-2312
▁slave	-2313
▁small	-2314
▁throw	-2315
▁visit	-2316
▁BIANCA	-2317
▁Oxford	-2318
▁encoun	-2319
▁forbid	-2320
▁whence	-2321
▁Bohemia	-2322
▁already	-2323
▁greater	-2324
▁prayers	-2325
▁proceed	-2326
▁quickly	-2327
▁Margaret	-2328
▁VIRGILIA	-2329
▁deserved	-2330
▁sentence	-2331
ITA	-2332
als	-2333
ats	-2334
esh	-2335
ked	-2336
ots	-2337
ror	-2338
vol	-2339
▁Ad	-2340
▁Tw	-2341
▁da	-2342
▁em	-2343
aken	-2344
hind	-2345
ired	-2346
rous	-2347
rust	-2348
ying	-2349
▁Con	-2350
▁Gre	-2351
▁cle	-2352
▁fra	-2353
▁got	-2354
▁ins	-2355
▁lam	-2356
▁lim	-2357
edant	-2358
eness	-2359
isure	-2360
▁Doth	-2361
▁PERD	-2362
▁blow	-2363
▁fond	-2364
▁gall	-2365
▁list	-2366
▁moon	-2367
▁obey	-2368
▁Peace	-2369
▁Roman	-2370
▁Speak	-2371
▁Stand	-2372
▁Sweet	-2373
▁angry	-2374
▁conqu	-2375
▁flesh	-2376
▁often	-2377
▁scorn	-2378
▁swift	-2379
▁usurp	-2380
▁Christ	-2381
▁coward	-2382
▁depart	-2383
▁favour	-2384
▁guilty	-2385
▁lament	-2386
▁second	-2387
▁PERDITA	-2388
▁because	-2389
▁forward	-2390
▁leisure	-2391
▁patient	-2392
▁slaughter	-2393
AT	-2394
to	-2395
ts	-2396
ze	-2397
▁3	-2398
arn	-2399
ley	-2400
raw	-2401
rum	-2402
zen	-2403
▁Am	-2404
▁Br	-2405
▁TY	-2406
IANA	-2407
adua	-2408
ding	-2409
king	-2410
oint	-2411
then	-2412
vern	-2413
▁Whi	-2414
▁bab	-2415
▁ben	-2416
▁dog	-2417
▁dry	-2418
▁fie	-2419
▁hur	-2420
▁ind	-2421
▁nay	-2422
▁pet	-2423
▁sur	-2424
▁unw	-2425
essed	-2426
inius	-2427
ities	-2428
▁Hark	-2429
▁Isab	-2430
▁base	-2431
▁damn	-2432
▁doom	-2433
▁form	-2434
▁fres	-2435
▁hide	-2436
▁neck	-2437
▁prin	-2438
▁safe	-2439
▁shad	-2440
▁sole	-2441
▁walk	-2442
▁wash	-2443
▁writ	-2444
▁year	-2445
▁Padua	-2446
▁Watch	-2447
▁While	-2448
▁aside	-2449
▁blows	-2450
▁hadst	-2451
▁stood	-2452
▁trump	-2453
antagen	-2454
osition	-2455
▁action	-2456
▁faults	-2457
▁golden	-2458
▁mighty	-2459
▁English	-2460
▁MARIANA	-2461
▁perform	-2462
▁possess	-2463
▁soldier	-2464
▁weeping	-2465
▁wouldst	-2466
▁subjects	-2467
▁Plantagen	-2468
▁desperate	-2469
▁encounter	-2470
▁execution	-2471
▁yourselves	-2472
BOW	-2473
GUE	-2474
asy	-2475
aul	-2476
dge	-2477
ler	-2478
ura	-2479
▁Ex	-2480
▁ap	-2481
▁ef	-2482
▁id	-2483
▁ow	-2484
▁ut	-2485
ONTA	-2486
iles	-2487
omes	-2488
oney	-2489
read	-2490
ully	-2491
▁Per	-2492
▁Too	-2493
▁fam	-2494
▁few	-2495
▁hap	-2496
▁lan	-2497
▁len	-2498
▁opp	-2499
▁rob	-2500
▁sac	-2501
▁tor	-2502
▁unk	-2503
▁won	-2504
chool	-2505
ensio	-2506
ingly	-2507
ndred	-2508
rumio	-2509
▁Earl	-2510
▁Hort	-2511
▁Mist	-2512
▁fill	-2513
▁glad	-2514
▁knee	-2515
▁lust	-2516
▁note	-2517
▁stor	-2518
▁tear	-2519
▁temp	-2520
▁vain	-2521
astard	-2522
icious	-2523
▁ELBOW	-2524
▁MONTA	-2525
▁Saint	-2526
▁Think	-2527
▁bones	-2528
▁enjoy	-2529
▁march	-2530
▁match	-2531
▁quiet	-2532
▁reign	-2533
▁shows	-2534
▁Grumio	-2535
▁Sirrah	-2536
▁almost	-2537
▁behind	-2538
▁chance	-2539
▁church	-2540
▁effect	-2541
▁goodly	-2542
▁labour	-2543
▁speaks	-2544
▁threat	-2545
▁breathe	-2546
▁condemn	-2547
▁hundred	-2548
▁kingdom	-2549
▁letters	-2550
▁liberty	-2551
▁offence	-2552
▁success	-2553
▁victory	-2554
▁MONTAGUE	-2555
▁Hortensio	-2556
▁entertain	-2557
▁knowledge	-2558
▁Plantagenet	-2559
!--	-2560
:--	-2561
ads	-2562
dle	-2563
rim	-2564
umb	-2565
vel	-2566
▁ST	-2567
▁ga	-2568
ames	-2569
ceit	-2570
erle	-2571
▁Bid	-2572
▁DOR	-2573
▁Hea	-2574
▁Kat	-2575
▁Off	-2576
▁Yea	-2577
▁big	-2578
▁deg	-2579
▁eld	-2580
▁low	-2581
▁nob	-2582
▁occ	-2583
▁ran	-2584
▁shi	-2585
▁sus	-2586
▁unc	-2587
▁uns	-2588
force	-2589
ility	-2590
uthor	-2591
▁Cons	-2592
▁Merc	-2593
▁Paul	-2594
▁Stay	-2595
▁Unto	-2596
▁dest	-2597
▁laid	-2598
▁slew	-2599
▁sort	-2600
▁sour	-2601
▁tent	-2602
▁viol	-2603
▁warm	-2604
▁wild	-2605
cience	-2606
▁Gaunt	-2607
▁PETER	-2608
▁birth	-2609
▁broke	-2610
▁lands	-2611
▁least	-2612
▁needs	-2613
▁noise	-2614
▁saint	-2615
▁venge	-2616
▁worst	-2617
▁Within	-2618
▁author	-2619
▁awhile	-2620
▁clouds	-2621
▁contin	-2622
▁lawful	-2623
▁letter	-2624
▁living	-2625
▁offend	-2626
▁others	-2627
▁pretty	-2628
▁remain	-2629
▁revere	-2630
▁struck	-2631
▁certain	-2632
▁despair	-2633
▁herself	-2634
▁honours	-2635
▁masters	-2636
▁measure	-2637
▁towards	-2638
▁trouble	-2639
▁Citizens	-2640
▁Watchman	-2641
▁prisoner	-2642
▁virtuous	-2643
▁affection	-2644
▁dishonour	-2645
▁ourselves	-2646
▁banishment	-2647
▁understand	-2648
LY	-2649
gg	-2650
hn	-2651
ash	-2652
eem	-2653
ety	-2654
ieu	-2655
now	-2656
oss	-2657
rue	-2658
uff	-2659
urs	-2660
vey	-2661
▁EX	-2662
▁En	-2663
▁Fa	-2664
▁Me	-2665
augh	-2666
born	-2667
cted	-2668
ider	-2669
iest	-2670
ighb	-2671
iled	-2672
rent	-2673
ster	-2674
ulet	-2675
ural	-2676
▁Ant	-2677
▁Aum	-2678
▁Bel	-2679
▁Out	-2680
▁SLY	-2681
▁Ver	-2682
▁Vin	-2683
▁exc	-2684
▁fru	-2685
▁inj	-2686
▁sto	-2687
▁unf	-2688
asion	-2689
ators	-2690
lease	-2691
stant	-2692
▁Hear	-2693
▁John	-2694
▁abro	-2695
▁fine	-2696
▁fled	-2697
▁held	-2698
▁join	-2699
▁obed	-2700
▁prov	-2701
▁root	-2702
▁shed	-2703
▁stud	-2704
estion	-2705
harina	-2706
ointed	-2707
▁among	-2708
▁bears	-2709
▁crave	-2710
▁doing	-2711
▁drunk	-2712
▁going	-2713
▁grand	-2714
▁guard	-2715
▁ignor	-2716
▁lived	-2717
▁loved	-2718
▁miser	-2719
▁piece	-2720
▁plant	-2721
▁pride	-2722
▁sense	-2723
▁stars	-2724
▁steel	-2725
▁stone	-2726
▁Either	-2727
▁Pardon	-2728
▁Pedant	-2729
▁bright	-2730
▁custom	-2731
▁forgot	-2732
▁govern	-2733
▁longer	-2734
▁malice	-2735
▁manner	-2736
▁winter	-2737
▁Aumerle	-2738
▁Capulet	-2739
▁counter	-2740
▁kinsman	-2741
▁triumph	-2742
▁Cominius	-2743
▁dispatch	-2744
▁kindness	-2745
▁methinks	-2746
▁shepherd	-2747
▁Katharina	-2748
▁Vincentio	-2749
:'	-2750
;'	-2751
XI	-2752
iv	-2753
ny	-2754
TIS	-2755
WIS	-2756
awn	-2757
ban	-2758
ief	-2759
irl	-2760
ize	-2761
med	-2762
ony	-2763
oor	-2764
roy	-2765
set	-2766
ude	-2767
▁Bl	-2768
▁Fl	-2769
▁XI	-2770
acle	-2771
bury	-2772
ease	-2773
ever	-2774
iful	-2775
ited	-2776
mble	-2777
rupt	-2778
scal	-2779
sper	-2780
ular	-2781
vail	-2782
▁CUR	-2783
▁Put	-2784
▁din	-2785
▁mod	-2786
▁pun	-2787
▁ref	-2788
▁rid	-2789
▁thu	-2790
antua	-2791
aring	-2792
fully	-2793
ining	-2794
orous	-2795
orthy	-2796
ounce	-2797
rence	-2798
▁Mine	-2799
▁Wilt	-2800
▁army	-2801
▁beha	-2802
▁bend	-2803
▁bids	-2804
▁exce	-2805
▁fart	-2806
▁five	-2807
▁hair	-2808
▁imag	-2809
▁lest	-2810
▁ours	-2811
ealous	-2812
▁Caius	-2813
▁Could	-2814
▁LEWIS	-2815
▁above	-2816
▁calls	-2817
▁dwell	-2818
▁early	-2819
▁faint	-2820
▁force	-2821
▁fresh	-2822
▁greet	-2823
▁guest	-2824
▁knees	-2825
▁liest	-2826
▁moved	-2827
▁party	-2828
▁pleas	-2829
▁proof	-2830
▁quoth	-2831
▁rough	-2832
▁sheep	-2833
▁sport	-2834
▁stain	-2835
▁truly	-2836
▁walls	-2837
itizens	-2838
▁CURTIS	-2839
▁Isabel	-2840
▁Keeper	-2841
▁Mantua	-2842
▁cheeks	-2843
▁demand	-2844
▁deputy	-2845
▁ladies	-2846
▁morrow	-2847
▁scarce	-2848
▁swords	-2849
▁tyrant	-2850
▁valour	-2851
▁flowers	-2852
▁foolish	-2853
▁kindred	-2854
▁precious	-2855
▁promised	-2856
BR	-2857
ART	-2858
ATC	-2859
BRA	-2860
HOP	-2861
LEY	-2862
ONE	-2863
STR	-2864
amp	-2865
mit	-2866
pir	-2867
ppy	-2868
she	-2869
ual	-2870
ume	-2871
▁OV	-2872
▁Sc	-2873
ARIS	-2874
RIEL	-2875
Twas	-2876
aves	-2877
ered	-2878
ords	-2879
orry	-2880
reed	-2881
rees	-2882
vish	-2883
▁Art	-2884
▁Dis	-2885
▁Men	-2886
▁env	-2887
▁fat	-2888
▁mut	-2889
▁pal	-2890
▁pra	-2891
▁rot	-2892
▁saf	-2893
▁try	-2894
ISHOP	-2895
acher	-2896
arted	-2897
ating	-2898
eterm	-2899
house	-2900
iance	-2901
ounds	-2902
▁Barn	-2903
▁Fear	-2904
▁LART	-2905
▁Love	-2906
▁Made	-2907
▁RATC	-2908
▁capt	-2909
▁cred	-2910
▁deal	-2911
▁died	-2912
▁door	-2913
▁dull	-2914
▁easy	-2915
▁evil	-2916
▁fain	-2917
▁hung	-2918
▁kept	-2919
▁mild	-2920
▁rise	-2921
▁thro	-2922
▁woes	-2923
ERDONE	-2924
STRESS	-2925
atesby	-2926
▁ARIEL	-2927
▁Alack	-2928
▁Lords	-2929
▁PARIS	-2930
▁Peter	-2931
▁Under	-2932
▁alive	-2933
▁benef	-2934
▁brows	-2935
▁cares	-2936
▁chast	-2937
▁cried	-2938
▁fiery	-2939
▁fruit	-2940
▁ghost	-2941
▁glory	-2942
▁kneel	-2943
▁laugh	-2944
▁mayst	-2945
▁month	-2946
▁mount	-2947
▁quite	-2948
▁spent	-2949
▁steal	-2950
▁trial	-2951
▁Heaven	-2952
▁abroad	-2953
▁appare	-2954
▁choose	-2955
▁determ	-2956
▁dreams	-2957
▁finger	-2958
▁fought	-2959
▁health	-2960
▁humour	-2961
▁import	-2962
▁neighb	-2963
▁school	-2964
▁wisdom	-2965
▁wretch	-2966
▁Catesby	-2967
▁Corioli	-2968
▁LARTIUS	-2969
▁bastard	-2970
▁officer	-2971
▁prevent	-2972
▁profess	-2973
▁thereof	-2974
▁thunder	-2975
▁whether	-2976
▁MISTRESS	-2977
▁OVERDONE	-2978
▁RATCLIFF	-2979
▁brothers	-2980
▁question	-2981
▁condition	-2982
▁vengeance	-2983
▁wherefore	-2984
▁conscience	-2985
'?	-2986
ub	-2987
AMP	-2988
act	-2989
ang	-2990
den	-2991
iew	-2992
llo	-2993
loy	-2994
owb	-2995
▁AE	-2996
▁ed	-2997
aced	-2998
aper	-2999
ated	-3000
azed	-3001
enes	-3002
hire	-3003
ilia	-3004
ldom	-3005
ners	-3006
rici	-3007
rift	-3008
shal	-3009
utio	-3010
vell	-3011
▁Bet	-3012
▁Des	-3013
▁Fri	-3014
▁Res	-3015
▁Tut	-3016
▁aid	-3017
▁bef	-3018
▁cru	-3019
▁god	-3020
▁hol	-3021
▁oft	-3022
▁rel	-3023
▁wre	-3024
eless	-3025
ident	-3026
rench	-3027
twixt	-3028
▁Jove	-3029
▁Mowb	-3030
▁Poor	-3031
▁SAMP	-3032
▁Show	-3033
▁Turn	-3034
▁acqu	-3035
▁anon	-3036
▁bark	-3037
▁boot	-3038
▁empt	-3039
▁envy	-3040
▁gown	-3041
▁leng	-3042
▁vice	-3043
▁view	-3044
▁vile	-3045
▁wail	-3046
▁womb	-3047
ations	-3048
idings	-3049
orious	-3050
unning	-3051
▁Death	-3052
▁Faith	-3053
▁Harry	-3054
▁blest	-3055
▁carry	-3056
▁cheek	-3057
▁chief	-3058
▁concl	-3059
▁condu	-3060
▁contr	-3061
▁cover	-3062
▁drown	-3063
▁faire	-3064
▁guess	-3065
▁joint	-3066
▁knave	-3067
▁langu	-3068
▁pains	-3069
▁plead	-3070
▁remed	-3071
▁seven	-3072
▁sever	-3073
▁shrew	-3074
▁subst	-3075
▁teach	-3076
▁twice	-3077
▁Prince	-3078
▁beggar	-3079
▁broken	-3080
▁buried	-3081
▁choice	-3082
▁convey	-3083
▁double	-3084
▁flower	-3085
▁former	-3086
▁necess	-3087
▁priest	-3088
▁sacred	-3089
▁stones	-3090
▁summer	-3091
▁wrongs	-3092
▁Besides	-3093
▁Mowbray	-3094
▁SAMPSON	-3095
▁blessed	-3096
▁changed	-3097
▁charity	-3098
▁honesty	-3099
▁jealous	-3100
▁reasons	-3101
▁therein	-3102
▁vantage	-3103
▁Mercutio	-3104
▁citizens	-3105
▁innocent	-3106
▁lordship	-3107
▁received	-3108
▁treacher	-3109
▁wretched	-3110
▁satisfied	-3111
lp	-3112
mn	-3113
sp	-3114
GOR	-3115
HOM	-3116
ask	-3117
aze	-3118
cha	-3119
hys	-3120
law	-3121
oke	-3122
ope	-3123
ott	-3124
pin	-3125
ued	-3126
GORY	-3127
haps	-3128
here	-3129
ites	-3130
leep	-3131
oard	-3132
rand	-3133
utes	-3134
ways	-3135
with	-3136
▁Apo	-3137
▁Boy	-3138
▁Rut	-3139
▁SOM	-3140
▁Sic	-3141
▁add	-3142
▁amb	-3143
▁cir	-3144
▁cre	-3145
▁dew	-3146
▁dur	-3147
▁ele	-3148
▁lar	-3149
▁ver	-3150
ANLEY	-3151
ERSET	-3152
HOMAS	-3153
ailor	-3154
eding	-3155
hysic	-3156
icked	-3157
place	-3158
woman	-3159
▁Dost	-3160
▁Into	-3161
▁Once	-3162
▁True	-3163
▁bite	-3164
▁cell	-3165
▁corn	-3166
▁disd	-3167
▁disg	-3168
▁drop	-3169
▁dust	-3170
▁ease	-3171
▁firm	-3172
▁foll	-3173
▁fury	-3174
▁idle	-3175
▁judg	-3176
▁pack	-3177
▁prey	-3178
▁quit	-3179
▁rude	-3180
▁ruin	-3181
▁sail	-3182
▁seal	-3183
▁shar	-3184
▁stat	-3185
ardine	-3186
change	-3187
ontent	-3188
othing	-3189
▁After	-3190
▁Hence	-3191
▁Three	-3192
▁allow	-3193
▁anger	-3194
▁blame	-3195
▁blind	-3196
▁claim	-3197
▁corse	-3198
▁cruel	-3199
▁dance	-3200
▁glass	-3201
▁gross	-3202
▁judge	-3203
▁keeps	-3204
▁loath	-3205
▁maids	-3206
▁shake	-3207
▁shore	-3208
▁smile	-3209
▁sorry	-3210
▁spake	-3211
▁stoop	-3212
▁storm	-3213
▁stuff	-3214
▁tread	-3215
▁weeds	-3216
▁wench	-3217
▁white	-3218
▁Please	-3219
▁THOMAS	-3220
▁Verona	-3221
▁Whilst	-3222
▁access	-3223
▁affair	-3224
▁dinner	-3225
▁divine	-3226
▁excuse	-3227
▁extrem	-3228
▁infect	-3229
▁intend	-3230
▁knight	-3231
▁motion	-3232
▁plague	-3233
▁prayer	-3234
▁senate	-3235
▁spring	-3236
▁undone	-3237
▁wanton	-3238
▁whilst	-3239
▁wicked	-3240
▁GREGORY	-3241
▁Paulina	-3242
▁Prithee	-3243
▁Rutland	-3244
▁STANLEY	-3245
▁Volsces	-3246
▁absence	-3247
▁butcher	-3248
▁conquer	-3249
▁delight	-3250
▁express	-3251
▁meaning	-3252
▁private	-3253
▁prosper	-3254
▁slander	-3255
▁Methinks	-3256
▁Mistress	-3257
▁SOMERSET	-3258
▁deceived	-3259
▁proclaim	-3260
▁traitors	-3261
▁authority	-3262
▁Barnardine	-3263
BU	-3264
XF	-3265
GON	-3266
MON	-3267
gle	-3268
ify	-3269
isa	-3270
omp	-3271
ung	-3272
▁Co	-3273
▁Le	-3274
▁ba	-3275
▁er	-3276
▁es	-3277
BURY	-3278
ERBY	-3279
ETER	-3280
MOND	-3281
aded	-3282
eeth	-3283
eous	-3284
ians	-3285
ione	-3286
ises	-3287
lock	-3288
long	-3289
omas	-3290
omer	-3291
othe	-3292
outs	-3293
rate	-3294
▁Fie	-3295
▁OXF	-3296
▁Pol	-3297
▁Two	-3298
▁bew	-3299
▁eag	-3300
▁emp	-3301
▁lod	-3302
▁pil	-3303
▁sim	-3304
▁sup	-3305
▁top	-3306
▁yea	-3307
GONUS	-3308
allow	-3309
anley	-3310
arden	-3311
aries	-3312
ently	-3313
iment	-3314
inous	-3315
loved	-3316
mione	-3317
ounty	-3318
remio	-3319
▁ANTI	-3320
▁Pisa	-3321
▁Very	-3322
▁ange	-3323
▁arri	-3324
▁ball	-3325
▁brow	-3326
▁flat	-3327
▁foes	-3328
▁girl	-3329
▁heav	-3330
▁incl	-3331
▁publ	-3332
▁room	-3333
▁sens	-3334
▁ship	-3335
▁shut	-3336
▁sits	-3337
▁stab	-3338
▁star	-3339
▁stop	-3340
▁tort	-3341
▁tune	-3342
▁ways	-3343
▁wits	-3344
▁wont	-3345
edious	-3346
enance	-3347
itting	-3348
pinion	-3349
though	-3350
▁DERBY	-3351
▁Friar	-3352
▁Music	-3353
▁Never	-3354
▁belly	-3355
▁cries	-3356
▁empty	-3357
▁grown	-3358
▁loyal	-3359
▁money	-3360
▁pract	-3361
▁pursu	-3362
▁spend	-3363
▁stock	-3364
▁tempt	-3365
▁trans	-3366
▁troth	-3367
▁tyran	-3368
▁utter	-3369
▁wives	-3370
▁wrath	-3371
onounce	-3372
▁Apollo	-3373
▁BISHOP	-3374
▁Cousin	-3375
▁EXETER	-3376
▁Gremio	-3377
▁OXFORD	-3378
▁Thomas	-3379
▁accept	-3380
▁assist	-3381
▁deadly	-3382
▁devise	-3383
▁excell	-3384
▁garden	-3385
▁hollow	-3386
▁humble	-3387
▁inform	-3388
▁intent	-3389
▁market	-3390
▁nobles	-3391
▁oracle	-3392
▁renown	-3393
▁resign	-3394
▁safety	-3395
▁sirrah	-3396
▁supper	-3397
▁terror	-3398
▁throat	-3399
▁undert	-3400
▁weight	-3401
▁wither	-3402
aughters	-3403
ethought	-3404
▁Brother	-3405
▁Stanley	-3406
▁Wherein	-3407
▁Without	-3408
▁colours	-3409
▁cunning	-3410
▁deserve	-3411
▁embrace	-3412
▁envious	-3413
▁farther	-3414
▁fellows	-3415
▁needful	-3416
▁outward	-3417
▁painted	-3418
▁prevail	-3419
▁protect	-3420
▁shortly	-3421
▁silence	-3422
▁tidings	-3423
▁tongues	-3424
▁whither	-3425
▁Hermione	-3426
▁RICHMOND	-3427
▁creature	-3428
▁dreadful	-3429
▁goodness	-3430
▁judgment	-3431
▁occasion	-3432
▁perceive	-3433
▁petition	-3434
▁practise	-3435
▁prepared	-3436
▁sometime	-3437
▁ANTIGONUS	-3438
▁miserable	-3439
▁honourable	-3440
?'	-3441
AK	-3442
eg	-3443
ALT	-3444
AND	-3445
afe	-3446
bow	-3447
cho	-3448
cio	-3449
esy	-3450
hop	-3451
nat	-3452
nes	-3453
ron	-3454
und	-3455
uri	-3456
▁ir	-3457
AKEN	-3458
ALTH	-3459
ASAR	-3460
BALT	-3461
BRAY	-3462
LIUS	-3463
amed	-3464
ands	-3465
arch	-3466
ards	-3467
ared	-3468
aste	-3469
cing	-3470
elve	-3471
erve	-3472
ewis	-3473
hant	-3474
iffe	-3475
noon	-3476
oler	-3477
oved	-3478
sing	-3479
unts	-3480
yond	-3481
▁AEd	-3482
▁Has	-3483
▁Lea	-3484
▁MOW	-3485
▁Ros	-3486
▁Set	-3487
▁Sha	-3488
▁Unt	-3489
▁ado	-3490
▁aim	-3491
▁avo	-3492
▁bas	-3493
▁bud	-3494
▁dec	-3495
▁due	-3496
▁fle	-3497
▁fro	-3498
▁hid	-3499
▁odd	-3500
▁pin	-3501
▁shr	-3502
▁six	-3503
▁smo	-3504
pping	-3505
rison	-3506
ursed	-3507
usion	-3508
▁Amen	-3509
▁Bona	-3510
▁Four	-3511
▁bond	-3512
▁circ	-3513
▁cure	-3514
▁dies	-3515
▁dism	-3516
▁ends	-3517
▁gain	-3518
▁gift	-3519
▁hark	-3520
▁hurt	-3521
▁isle	-3522
▁joys	-3523
▁lamb	-3524
▁legs	-3525
▁loud	-3526
▁meat	-3527
▁mend	-3528
▁mill	-3529
▁miss	-3530
▁nose	-3531
▁pair	-3532
▁port	-3533
▁ring	-3534
▁sway	-3535
▁wine	-3536
▁wond	-3537
ission	-3538
ixenes	-3539
mbling	-3540
urance	-3541
ursday	-3542
▁BALTH	-3543
▁Great	-3544
▁Lewis	-3545
▁MAMIL	-3546
▁Somer	-3547
▁Still	-3548
▁adieu	-3549
▁appre	-3550
▁aught	-3551
▁awake	-3552
▁borne	-3553
▁brook	-3554
▁chair	-3555
▁chide	-3556
▁crack	-3557
▁drawn	-3558
▁drops	-3559
▁durst	-3560
▁faces	-3561
▁fools	-3562
▁gives	-3563
▁knife	-3564
▁leads	-3565
▁mourn	-3566
▁naked	-3567
▁names	-3568
▁paper	-3569
▁persu	-3570
▁rogue	-3571
▁speci	-3572
▁store	-3573
▁story	-3574
▁taken	-3575
▁teeth	-3576
▁until	-3577
▁weary	-3578
hearted	-3579
utation	-3580
▁BRAKEN	-3581
▁Having	-3582
▁TYBALT	-3583
▁advers	-3584
▁advise	-3585
▁always	-3586
▁belike	-3587
▁crowns	-3588
▁damned	-3589
▁denied	-3590
▁employ	-3591
▁expect	-3592
▁hatred	-3593
▁humbly	-3594
▁making	-3595
▁misery	-3596
▁physic	-3597
▁proper	-3598
▁prophe	-3599
▁remedy	-3600
▁rotten	-3601
▁seeing	-3602
▁shadow	-3603
▁solemn	-3604
▁thinks	-3605
▁waters	-3606
▁MOWBRAY	-3607
▁Whither	-3608
▁account	-3609
▁affairs	-3610
▁beloved	-3611
▁benefit	-3612
▁burthen	-3613
▁commend	-3614
▁deposed	-3615
▁despite	-3616
▁disdain	-3617
▁looking	-3618
▁perfect	-3619
▁pleased	-3620
▁provost	-3621
▁resolve	-3622
▁tedious	-3623
▁wedding	-3624
▁wherein	-3625
▁Somerset	-3626
▁Thursday	-3627
▁complain	-3628
▁contract	-3629
▁forsworn	-3630
▁friendly	-3631
▁ignorant	-3632
▁language	-3633
▁minister	-3634
▁possible	-3635
▁services	-3636
▁shouldst	-3637
▁threaten	-3638
▁trumpets	-3639
▁BALTHASAR	-3640
▁MAMILLIUS	-3641
▁Polixenes	-3642
▁assurance	-3643
▁daughters	-3644
▁BRAKENBURY	-3645
▁resolution	-3646
▁countenance	-3647
▁counterfeit	-3648
▁disposition	-3649
HY	-3650
SA	-3651
ek	-3652
oe	-3653
ys	-3654
CAS	-3655
aff	-3656
eed	-3657
eld	-3658
ene	-3659
irg	-3660
ita	-3661
pet	-3662
rib	-3663
▁El	-3664
▁Fo	-3665
▁pi	-3666
ALER	-3667
ERCY	-3668
OPSA	-3669
USHY	-3670
ades	-3671
ashi	-3672
atic	-3673
ault	-3674
cend	-3675
draw	-3676
ency	-3677
hend	-3678
hest	-3679
itol	-3680
ping	-3681
reme	-3682
room	-3683
roth	-3684
same	-3685
sequ	-3686
tled	-3687
uses	-3688
wise	-3689
yard	-3690
▁App	-3691
▁Ind	-3692
▁Nap	-3693
▁cal	-3694
▁cam	-3695
▁clo	-3696
▁cup	-3697
▁det	-3698
▁gru	-3699
▁hit	-3700
▁led	-3701
▁lip	-3702
▁owe	-3703
▁rap	-3704
▁ung	-3705
▁van	-3706
▁vex	-3707
▁wag	-3708
▁wol	-3709
▁wot	-3710
after	-3711
agger	-3712
aline	-3713
ellig	-3714
ellow	-3715
ement	-3716
erved	-3717
ising	-3718
itude	-3719
kedom	-3720
▁Bear	-3721
▁Comm	-3722
▁Help	-3723
▁Mark	-3724
▁None	-3725
▁Only	-3726
▁Page	-3727
▁bran	-3728
▁cens	-3729
▁debt	-3730
▁drum	-3731
▁earn	-3732
▁east	-3733
▁fail	-3734
▁feed	-3735
▁gage	-3736
▁gate	-3737
▁lean	-3738
▁lend	-3739
▁line	-3740
▁lion	-3741
▁mere	-3742
▁mile	-3743
▁nine	-3744
▁nobl	-3745
▁plot	-3746
▁pure	-3747
▁qual	-3748
▁rash	-3749
▁roar	-3750
▁rock	-3751
▁rule	-3752
▁ruth	-3753
▁sink	-3754
▁slay	-3755
▁slow	-3756
▁spur	-3757
▁step	-3758
▁used	-3759
▁vent	-3760
▁weap	-3761
▁went	-3762
▁wood	-3763
ALERIA	-3764
chance	-3765
illing	-3766
iteous	-3767
lesome	-3768
ourish	-3769
strous	-3770
urious	-3771
▁BUSHY	-3772
▁Leave	-3773
▁Lucio	-3774
▁MOPSA	-3775
▁PERCY	-3776
▁Right	-3777
▁Young	-3778
▁alter	-3779
▁catch	-3780
▁clear	-3781
▁dares	-3782
▁deare	-3783
▁exile	-3784
▁fares	-3785
▁frame	-3786
▁griev	-3787
▁holds	-3788
▁journ	-3789
▁large	-3790
▁lusty	-3791
▁peril	-3792
▁prize	-3793
▁provo	-3794
▁raise	-3795
▁realm	-3796
▁round	-3797
▁scene	-3798
▁scept	-3799
▁seest	-3800
▁sharp	-3801
▁south	-3802
▁swell	-3803
▁terms	-3804
▁unnat	-3805
▁urged	-3806
▁whole	-3807
▁wings	-3808
▁woful	-3809
ression	-3810
▁DORCAS	-3811
▁French	-3812
▁Worthy	-3813
▁accuse	-3814
▁advice	-3815
▁affect	-3816
▁asleep	-3817
▁begins	-3818
▁behalf	-3819
▁beyond	-3820
▁colour	-3821
▁county	-3822
▁credit	-3823
▁cursed	-3824
▁degree	-3825
▁desert	-3826
▁direct	-3827
▁execut	-3828
▁flight	-3829
▁fright	-3830
▁grieve	-3831
▁groans	-3832
▁joyful	-3833
▁leaves	-3834
▁lovely	-3835
▁muster	-3836
▁palace	-3837
▁partic	-3838
▁perish	-3839
▁public	-3840
▁punish	-3841
▁purcha	-3842
▁quench	-3843
▁rememb	-3844
▁repair	-3845
▁repent	-3846
▁silver	-3847
▁spoken	-3848
▁thrive	-3849
▁yonder	-3850
▁Capitol	-3851
▁Nothing	-3852
▁Officer	-3853
▁VALERIA	-3854
▁becomes	-3855
▁betwixt	-3856
▁captain	-3857
▁charged	-3858
▁conduct	-3859
▁destroy	-3860
▁dukedom	-3861
▁forbear	-3862
▁garland	-3863
▁hanging	-3864
▁instant	-3865
▁manners	-3866
▁opinion	-3867
▁passage	-3868
▁privile	-3869
▁receive	-3870
▁remains	-3871
▁several	-3872
▁spirits	-3873
▁unknown	-3874
▁wounded	-3875
▁Musician	-3876
▁Rosaline	-3877
▁courtesy	-3878
▁discover	-3879
▁imprison	-3880
▁murderer	-3881
▁senators	-3882
▁shoulder	-3883
▁Christian	-3884
▁afternoon	-3885
▁contented	-3886
▁excellent	-3887
▁followers	-3888
▁happiness	-3889
▁monstrous	-3890
▁neighbour	-3891
▁obedience	-3892
▁pronounce	-3893
▁sometimes	-3894
▁government	-3895
▁gentlewoman	-3896
▁treacherous	-3897
CH	-3898
GH	-3899
NS	-3900
OS	-3901
RR	-3902
bb	-3903
rt	-3904
te	-3905
NSO	-3906
OSS	-3907
RCH	-3908
aly	-3909
ams	-3910
ane	-3911
cei	-3912
dds	-3913
enn	-3914
ept	-3915
idd	-3916
kin	-3917
lar	-3918
lic	-3919
ote	-3920
pic	-3921
ric	-3922
thi	-3923
▁Bi	-3924
RREL	-3925
aces	-3926
anct	-3927
ancy	-3928
arts	-3929
cape	-3930
ello	-3931
erns	-3932
esar	-3933
head	-3934
ills	-3935
iven	-3936
mity	-3937
oral	-3938
rain	-3939
uary	-3940
what	-3941
▁ALO	-3942
▁Ire	-3943
▁Pre	-3944
▁Son	-3945
▁Tit	-3946
▁dri	-3947
▁equ	-3948
▁haz	-3949
▁hop	-3950
▁mag	-3951
▁sky	-3952
▁squ	-3953
▁tut	-3954
▁unp	-3955
akest	-3956
ences	-3957
enius	-3958
ified	-3959
ishop	-3960
ories	-3961
orses	-3962
ouchs	-3963
shire	-3964
think	-3965
ument	-3966
vours	-3967
▁ARCH	-3968
▁Draw	-3969
▁Grey	-3970
▁Jack	-3971
▁Play	-3972
▁ROSS	-3973
▁Sold	-3974
▁Stri	-3975
▁able	-3976
▁alas	-3977
▁amen	-3978
▁bade	-3979
▁bare	-3980
▁begg	-3981
▁bury	-3982
▁calm	-3983
▁clim	-3984
▁cock	-3985
▁conc	-3986
▁dign	-3987
▁diss	-3988
▁fors	-3989
▁frow	-3990
▁heed	-3991
▁hunt	-3992
▁melt	-3993
▁merc	-3994
▁odds	-3995
▁pawn	-3996
▁perj	-3997
▁puts	-3998
▁rose	-3999
▁seas	-4000
▁sins	-4001
▁sire	-4002
▁stol	-4003
▁test	-4004
▁tomb	-4005
▁virg	-4006
▁wait	-4007
▁yoke	-4008
idence	-4009
ourage	-4010
picion	-4011
ustice	-4012
▁Biond	-4013
▁Ghost	-4014
▁March	-4015
▁Mayor	-4016
▁Widow	-4017
▁adver	-4018
▁agree	-4019
▁avoid	-4020
▁begun	-4021
▁blush	-4022
▁brain	-4023
▁build	-4024
▁craft	-4025
▁curst	-4026
▁dying	-4027
▁elder	-4028
▁fatal	-4029
▁flies	-4030
▁green	-4031
▁hopes	-4032
▁mayor	-4033
▁nobly	-4034
▁north	-4035
▁parts	-4036
▁pitch	-4037
▁pound	-4038
▁prett	-4039
▁revol	-4040
▁sanct	-4041
▁seize	-4042
▁shape	-4043
▁sighs	-4044
▁slept	-4045
▁sooth	-4046
▁spare	-4047
▁stamp	-4048
▁strew	-4049
▁taste	-4050
▁thief	-4051
▁trade	-4052
▁veins	-4053
▁weigh	-4054
▁winds	-4055
▁witch	-4056
▁wreck	-4057
▁wrink	-4058
▁write	-4059
ination	-4060
itation	-4061
ricians	-4062
▁AEdile	-4063
▁ALONSO	-4064
▁Caesar	-4065
▁Father	-4066
▁Fourth	-4067
▁Indeed	-4068
▁Myself	-4069
▁Naples	-4070
▁Rivers	-4071
